{
    "translation": {
         "titlemain": "La comunidad de jugadores más grande y completa de Internet.",
         "subtitleMain": "Me gusta, comparte, mira y comenta todo sobre el mundo de los jugadores en un solo lugar.",
         "descriptionTag": "eGamers en línea ahora!",
         "titleIntegrations": "Integración con los más grandes del mundo gamer",
         "titleNumbers": "Consulta los números de eGamers y sé parte también",
         "textNumbers1": "Usuarios activos",
         "textNumbers2": "juegos de plataformas",
         "textNumbers3": "Streamers y Creadores",
         "thousand": "Mil",
         "titleSection1": "Una red social completa solo para jugadores",
         "titleSection1.2": "Haz amigos para el próximo partido.",
         "subTitleSection1": "Una experiencia 100% de juego. Aquí puedes publicar sobre tu partido, seguir a tu streamer favorito y mucho más",
         "subTitleSection1.2": "Chatea con tus amigos a través de mensajes privados o incluso en grupos de hasta 200 personas",
         "groups": "Grupos",
         "titleSection2": "Tú dentro de todo lo que pasa con tu juego favorito",
         "rating": "Evaluaciones",        
         "streamers": "Streamers",        
         "posts": "Publicación de contenido",        
         "championships": "Campeonatos",
         "text1": "Encuentra las mejores reseñas antes de descargar o comprar un nuevo juego.",    
         "text2": "Diviértete con los streamers socios oficiales de eGamers.",    
         "text3": "Comparte pantalla y publica tu juego favorito en stories.",    
         "text4": "Organiza y sigue los mejores campeonatos en un solo lugar.",
         "titleSection3": "Tú dentro de todo lo que pasa con tu juego favorito",
         "titleSection4":"Hecho para todos los que aman los juegos en línea.",
         "titlecard1": "Gamers y amantes de los juegos",    
         "subtitlecard1": "No importa tu nivel, si te encantan los juegos, siempre eres bienvenido en la comunidad de eGamers.",
         "titlecard2": "Jugadores profesionales y transmisiones",    
         "subtitlecard2": "¿Eres un profesional o te ganas la vida haciendo vidas? únete al clan eGamers y difunde tu trabajo",
         "titlecard3": "Creadores de contenido",    
         "subtitlecard3": "Aquí encuentras la audiencia adecuada, comienza a crear contenido en nuestra comunidad ahora mismo",
         "buttonTittleSection3": "Ser un socio",    
         "buttonTittleSection3.2": "Ser Verifícate",
         "titleCTA": "En la comunidad de eGames, todos los juegos tienen un espacio. ¡Encuentra tu tribu!",
         "buttonCTA" : "¡Instalar ahora!",
         "titleSection5": "Tú dentro de todo lo que pasa con tu juego favorito",
         "titleCarousel": "¿Qué dice la gente sobre la comunidad?",
          "textCardComments1": "¡Encontré egamers por casualidad y fue el mejor descubrimiento del año! La comunidad es simplemente increíble. Ahora puedo estar al tanto de todo lo que sucede en el mundo de los jugadores 👍.",
          "textCardComments2": "Me encanta crear contenido en la plataforma eGames, la audiencia es fantástica, felicitaciones a toda la comunidad que desarrolló esta increíble plataforma.",
          "textCardComments3": "Estoy muy contento con eGames, cada día estoy más entusiasmado con la plataforma, he hecho muchos amigos y siempre participo en campeonatos.",
          "titleSection6": "Instala la aplicación y únete a nuestra comunidad",
          "titleTag4": "Evaluaciones",
          "textFooter": "Contenido de jugador hecho para que te mantengas al tanto de la industria y también te conectes con otros jugadores.",
          "textNews": "Suscríbete a nuestro boletín",
          "placeholder": "Su e-mail",
          "buttonNews": "Assinar",
          "aFootertitle1": "Quienes somos",
          "aFootertitle2": "Preguntas frecuentes",
          "aFootertitle3": "Oficina de prensa",
          "aFootertitle4": "Carrera",
          "aFootertitle5": "Blog",
          "aFootertitle6": "Contacto",
          "copyright": "eGames 2023 - Todos los derechos reservados",
          "buttonMenu1": "Sobre",
          "buttonMenu2": "Funcionalidades",
          "favoriteGame": "juego favorito"
    
    } 
 }