{
   "translation": {
        "titlemain": "A maior e mais Completa comunidade gamer da internet",
        "subtitleMain": "Curta, compartilhe, assista e comente tudo sobre o mundo gamer em um só lugar.",
        "descriptionTag": "eGamers online agora!",
        "titleIntegrations": "Integração com os maiores do mundo gamer",
        "titleNumbers": "Confira os números eGamers e faça parte você também",
        "textNumbers1": "Usuários ativos",
        "textNumbers2": "Jogos na plataforma",
        "textNumbers3": "Streamers e criadores",
        "thousand": "Mil",
        "titleSection1": "Uma rede social completa só de gamers",
        "titleSection1.2": "Faça amigos para próxima partida",
        "subTitleSection1": "Uma experiencia 100% voltada para jogos. Aqui Você pode postar sobre sua partida acompanhar seu streamer favorito e muito mais",
        "subTitleSection1.2": "Converse com seus amigos através de mensagens privadas ou até mesmo em grupos de até 200 pessoas",
        "groups": "Grupos",
        "titleSection2": "Você por dentro de tudo o que acontece com seu jogo favorito",
        "rating": "Avaliações",        
        "streamers": "Streamers",        
        "posts": "Postagem de conteúdo",        
        "championships": "Campeonatos",
        "text1": "Encontre as melhores avaliações antes de baxar ou comprar um jogo novo.",    
        "text2": "Divirta-se com streamers parceiros oficiais da eGamers.",    
        "text3": "Compartilhe tela e poste seu jogo favorito nos stories.",    
        "text4": "Organize e acompanhe os melhores campeonatos em um só lugar.",
        "titleSection3": "Você por dentro de tudo o que acontece com seu jogo favorito",
        "titleSection4":"Feito para todos que amam jogos onlines",
        "titlecard1": "Gamers e amantes dos jogos",    
        "subtitlecard1": "Não importa seu nível, se você ama jogos sempre será bem vindo na comunidade eGamers",
        "titlecard2": "Pro players e streams",    
        "subtitlecard2": "É profissional ou ganha a vida fazendo lives? junte-se ao clã eGamers e divulgue seu trabalho",
        "titlecard3": "Criadores de conteúdo",    
        "subtitlecard3": "Aqui você encontra o publico certo, comece a criar conteúdo em nossa comunidade agora mesmo",
        "buttonTittleSection3": "Seja um parceiro",    
        "buttonTittleSection3.2": "Seja Verificado",
        "titleCTA": "Na comunidade eGames todos os jogos tem espaço. Encontre sua tribo!",
        "buttonCTA" : "Instale agora!",
        "titleSection5": "Você por dentro de tudo o que acontece com seu jogo favorito",
        "titleCarousel": "O que estão falando da comunidade por aí",
         "textCardComments1": "Encontrei o egamers por acaso e foi o melhor achado do ano! A comunidade é  simplesmente incrível. Agora consigo ficar por dentro de tudo o que acontece no mundo gamer 👍.",
         "textCardComments2": "Estou amando criar conteúdo na plataforma da eGames o publico é fantástico, parabéns á toda comunidade que desenvolveu essa plataforma incrível.",
         "textCardComments3": "Estou muito feliz com a eGames, cada dia mais empolgado com a plataforma, fiz vários amigos e sempre participo de campeonatos.",
         "titleSection6": "Instale o aplicativo e junte-se a nossa comunidade",
         "titleTag4": "Avaliações",
         "textFooter": "Conteúdo gamer feito pra você ficar por dentro da industria e também se conectar com outros gamers.",
         "titleNews": "Assine nossa Newsletter",
         "placeholder": "Seu e-mail",
         "buttonNews": "Assinar",
         "aFootertitle1": "Quem somos",
         "aFootertitle2": "Perguntas frequentes",
         "aFootertitle3": "Assessoria de imprensa",
         "aFootertitle4": "Carreira",
         "aFootertitle5": "Blog",
         "aFootertitle6": "Contato",
         "copyright": "eGames 2023 - Todos os direitos reservados",
         "buttonMenu1": "Sobre",
         "buttonMenu2": "Funcionalidades",
         "favoriteGame": "Jogo preferido",
         "titleCookies": "Este website utiliza cookies",
         "textCookies": "Esse site utiliza cookies para personalizar e aprimorar a experiência. além de fornecer funcionalidades de redes sociais e analisar o nosso trafego.",
         "consenseText": "Os cookies são pequenos ficheiros de texto que podem ser utilizados por websites para tornar a experiência do usuário melhor e mais eficiente. A lei diz que podemos armazenar cookies no seu dispositivo se forem estritamente necessários para o funcionamento deste site. Para todos os outros tipos de cookies precisamos da sua permissão. Este site utiliza diferentes tipos de cookies. Alguns cookies são colocados por serviços independentes que aparecem nas nossas páginas. Pode a qualquer momento alterar ou retirar o seu consentimento da Declaração de Cookies no nosso website. Saiba mais sobre quem somos, como pode contactar-nos e como processamos os dados pessoais na nossa Política de Privacidade. Indique sua ID de consentimento e a data quando entrar em contato conosco sobre o seu consentimento.",
         "buttonCookiesAccept": "Aceitar todos os cookies",
         "buttonCookies": "Rejeitar todos os cookies",
         "readMore": "Leia mais"
       

   } 
}